const mockGenres = [
  {
    id: 1,
    title: "Детектив"
  },
  {
    id: 2,
    title: "История"
  },
  {
    id: 3,
    title: "Научно популярный"
  },
  {
    id: 4,
    title: "Художественная литература"
  },
  {
    id: 5,
    title: "Антиквариат"
  },
  {
    id: 6,
    title: "Учебная, справочная литература"
  },
  {
    id: 7,
    title: "Детектив"
  },
  {
    id: 8,
    title: "Наука и техника "
  },
  {
    id: 9,
    title: "Антиквариат"
  },
  {
    id: 10,
    title: "Учебная, справочная литература"
  },
  {
    id: 11,
    title: "Детектив"
  },
  {
    id: 12,
    title: "Наука и техника"
  }
]

export default mockGenres;